bandcamp-dl
berkeley-db@4
bzip2
cmake
curl
fzf
gdbm
gpatch
icu4c
libffi
libssh2
mozjpeg
nasm
ncurses
node
openssl
patchelf
pkg-config
python
python3
readline
sqlite
terraform
unrar
unzip
xz
yarn
z
zlib
